[
  {
    "name": "Дирижер",
    "question": "управляет оркестром",
    "image": "1030494/5637a5740c12b7c66899",
    "description": "Дирижер управляет оркестром музыкантов. Он стоит лицом к музыкантам и тонкой палочкой показывает, когда и кому нужно играть."
  },
  {
    "name": "Адвокат",
    "question": "защищает права и интересы людей в суде",
    "image": "213044/7906fec263b892e42ba3",
    "description": "Адвокат - это юрист, который защищает человека в суде. Он собирает различные материалы, которые могли бы помочь, выступает с речью в защиту своего клиента. Адвокат хорошо знает законы и права."
  },
  {
    "name": "Водолаз",
    "question": "ныряет и работает глубоко-глубоко под водой",
    "image": "937455/2196af47a2dbd1d04b1c",
    "description": "Водолаз действительно работает под водой. Он проводит там различные спасательные операции, исследует подводный мир, ищет затонувшие корабли. Это отважный и смелый человек."
  },
  {
    "name": "Садовник",
    "question": "ухаживает за садом",
    "image": "1540737/fb1c8904dd7ba35c3720",
    "description": "Садовник ухаживает за садом или любым озелененным объектом, наводит красоту из деревьев и кустов. Он обладает большими знаниями о цветах и деревьях."
  },
  {
    "name": "Тренер",
    "question": "готовит спортсменов к соревнованиям",
    "image": "965417/08edb9fc767b802a6da3",
    "description": "Спортивный тренер помогает спортсмену подготовиться к соревнованиям, составляет упражнения и задания. Тренер должен быть мастером своего дела, уметь находить общий язык с людьми."
  },
  {
    "name": "Программист",
    "question": "создает программы",
    "image": "1030494/d5b8546c90a116119607",
    "description": "Программист создает программы для компьютера и не только. Он хорошо знает математику и информатику, обладает хорошим терпением, имеет особый склад ума, доводит дело до конца."
  },
  {
    "name": "Охранник",
    "question": "охраняет людей и имущество",
    "image": "1540737/a4360eaba4b14346d2e0",
    "description": "Охранник обеспечивает безопасность людей и объектов. Охранник должен быть сильным, выносливым человеком. Его работа связана с опасностями и рисками."
  },
  {
    "name": "Химик",
    "question": "умеет превращать одно вещество в другое",
    "image": "213044/5d0f407993e64e0c69c2",
    "description": "Химик работает и изучает различные вещества. Например, вода, соль, сахар - это вещества. Химик изучает их строение, состав, свойства."
  },
  {
    "name": "Токарь",
    "question": "придает различным изделиям нужную форму, работая на специальном станке",
    "image": "997614/85359cf27e9e84253c33",
    "description": "У токаря есть специальный токарный станок, на котором он работает - придает различным изделиям нужную форму. Он работает с деревом, железом, стеклом и так далее."
  },
  {
    "name": "Сантехник",
    "question": "чинит трубы и батареи в доме",
    "image": "1540737/8873825187802e06b33d",
    "description": "Сантехник занимается ремонтом и обслуживанием такого оборудования, как, например, трубы, батареи в наших домах. Сантехник должен быть внимательным и аккуратным человеком."
  },
  {
    "name": "Электрик",
    "question": "чинит провода и монтирует розетки",
    "image": "213044/856e431721e9b754c8ab",
    "description": "Вся техника (телевизоры, компьютеры, холодильники) питается от электричества. Электрик занимается ремонтом и обслуживанием электричества в нашем доме. Его труд связан с риском, ведь при работе с электричеством есть шанс получить удар током."
  },
  {
    "name": "Продавец",
    "question": "продает различные товары в магазине",
    "image": "213044/bed7f4d499afa29dc8dd",
    "description": "Продавцов бывает много: кто-то продает непродовольственные товары (одежда, обувь, мебель), кто-то - продовольственные (овощи, фрукты, другие продукты). Продавец умеет хорошо общаться с людьми."
  },
  {
    "name": "Пилот",
    "question": "управляет пассажирским самолетом",
    "image": "1030494/450dd1a4509d81c08391",
    "description": "Пилот - очень ответственная профессия. Есть разные пилоты: кто-то управляет самолетом, кто-то вертолетом или даже космическим кораблем! Чтобы стать пилотом, нужно быть ответственным и смелым человеком."
  },
  {
    "name": "Кондитер",
    "question": "готовит печеньки, булочки, сладости",
    "image": "213044/9ddecdd4e0dcf5806ad7",
    "description": "Кондитер придумывает и создает различные сладости своими руками. Печенье, пирожки, пирожные, конфеты - все это дело рук кондитера. Помни: много сладкого есть нельзя - всего хорошего в меру :)"
  },
  {
    "name": "Танцор",
    "question": "лучше всех выполняет ритмические движения под музыку",
    "image": "1030494/09a0a5f22457ed2f79f3",
    "description": "Танцор - творческий человек. Он прекрасно двигается под музыку, целеустремлен, вынослив."
  },
  {
    "name": "Ученый",
    "question": "исследует и изучает различные аспекты нашего мира, стремится к новым знаниям, открытиям, достижениям",
    "image": "965417/96745e76d9464008012b",
    "description": "Ученые - это химики, физики, математики, биологи и так далее. Они очень образованны, умны, обладают логическим мышлением."
  },
  {
    "name": "Циркач",
    "question": "устраивает цирковые представления",
    "image": "1652229/54950d961f6e243d0a4e",
    "description": "Циркач всегда в центре циркового представления. Он может показывать различные трюки, фокусы. Циркачи очень смелые, физически сильные люди."
  },
  {
    "name": "Инспектор",
    "question": "следит за соблюдением правил дорожного движения на дороге",
    "image": "213044/337e761bbff0a0757656",
    "description": "На дороге есть множество правил, которые должен соблюдать каждый участник движения. Инспектор дорожного движения следит за тем, как эти правила соблюдаются. Он может проверять документы, выписывать штрафы."
  },
  {
    "name": "Шахтер",
    "question": "добывает полезные ископаемые в шахте",
    "image": "1652229/e6e61097ebd9ccee633c",
    "description": "Золото, алмазы, серебро, медь, железо, уголь - всё это полезные ископаемые, добычей которых занимается шахтёр глубоко под землей. Это одна из самых опасных профессий."
  },
  {
    "name": "Пожарный",
    "question": "тушит пожар",
    "image": "1652229/26e84efd8de7c7d23175",
    "description": "Пожар - это настоящая беда, и помочь могут пожарные - они быстро и правильно потушат огонь. Они заливают пожар водой из специальных шлангов-рукавов. Пожарный должен быть храбрым, ловким и сильным."
  },
  {
    "name": "Экскурсовод",
    "question": "проводит экскурсии",
    "image": null,
    "description": "В мире много разных музеев с множеством экспонатов, а рассказывает о них и проводит посетителей по музею специальный человек - экскурсовод. Он должен быть хорошо знаком с тем, о чем рассказывает."
  },
  {
    "name": "Лесоруб",
    "question": "вырубает деревья в лесу",
    "image": "965417/4d99852bfadcb0ee4c00",
    "description": "Лесоруб занимается профессиональной рубкой деревьев в лесу для дальнейшего их использования в производстве. Из дерева делается бумага, мебель и многое другое."
  },
  {
    "name": "Рыболов",
    "question": "ловит рыбу",
    "image": "965417/696c214caa9c4364cb1b",
    "description": "Рыболов занимается вылавливанием рыбы из озёр, морей, океанов. Все рыбаки - сильные, выносливые и терпеливые люди."
  },
  {
    "name": "Космонавт",
    "question": "летает в космос",
    "image": "1030494/b906457559e9dac7244a",
    "description": "Космонавт - человек, который на космическом корабле отправляется в космос. Он должен решать множество задач на борту корабля, управлять всеми бортовыми системами, оборудованием."
  },
  {
    "name": "Телеведущий",
    "question": "ведет шоу на телевидении",
    "image": "965417/8c13020ead1415ad43c0",
    "description": "Телеведущий - лицо какой-либо передачи на телевидении. Человек, работающий телеведущим, должен быть активным, иметь хорошую дикцию, грамотную речь."
  },
  {
    "name": "Лесник",
    "question": "охраняет лес зимой и летом",
    "image": "1030494/9ce7104d3ce4fed63783",
    "description": "Лесник не только охраняет лес от вырубки и пожаров, но и подкармливает зверей и птиц в холодное время."
  },
  {
    "name": "Музыкант",
    "question": "лучше всех знает ноты и музыкальные инструменты",
    "image": "213044/3b280450c7c10757c59f",
    "description": "Музыкант - творческий человек, занимающийся музыкой. Это может быть не только игра на музыкальном инструменте, но и вокал, композиторство."
  }
]