[
  {
    "name": "Дирижер",
    "question": "управляет оркестром",
    "image": "1030494/5637a5740c12b7c66899",
    "description": "Дирижер управляет оркестром музыкантов. Он стоит лицом к музыкантам и тонкой палочкой показывает, когда и кому нужно играть."
  },
  {
    "name": "Адвокат",
    "question": "защищает права и интересы людей в суде",
    "image": "213044/7906fec263b892e42ba3",
    "description": "Адвокат - это юрист, который защищает человека в суде. Он собирает различные материалы, которые могли бы помочь, выступает с речью в защиту своего клиента. Адвокат хорошо знает законы и права."
  },
  {
    "name": "Водолаз",
    "question": "ныряет и работает глубоко-глубоко под водой",
    "image": "937455/2196af47a2dbd1d04b1c",
    "description": "Водолаз действительно работает под водой. Он проводит там различные спасательные операции, изучает подводный мир, ищет затонувшие корабли. Это отважный и смелый человек."
  },
  {
    "name": "Садовник",
    "question": "ухаживает за садом",
    "image": "1540737/fb1c8904dd7ba35c3720",
    "description": "Садовник ухаживает за садом или озелененным объектом, наводит красоту из деревьев и кустов. Он много знает про деревья, цветы."
  },
  {
    "name": "Тренер",
    "question": "готовит спортсменов к соревнованиям",
    "image": "965417/08edb9fc767b802a6da3",
    "description": "Спортивный тренер помогает спортсмену подготовиться к соревнованиям, составляет упражнения и задания. Тренер должен быть мастером своего дела, уметь находить общий язык с людьми."
  },
  {
    "name": "Программист",
    "question": "создает программы",
    "image": "1030494/d5b8546c90a116119607",
    "description": "Программист создает программы для компьютера и не только. Он хорошо знает математику и информатику, обладает хорошим терпением, имеет особый склад ума, доводит дело до конца."
  },
  {
    "name": "Охранник",
    "question": "охраняет людей и имущество",
    "image": "1540737/a4360eaba4b14346d2e0",
    "description": "Охранник обеспечивает безопасность людей и объектов. Охранник должен быть сильным, выносливым человеком. Работа охранника - это опасности и риски."
  },
  {
    "name": "Химик",
    "question": "умеет превращать одно вещество в другое",
    "image": "213044/5d0f407993e64e0c69c2",
    "description": "Химик исследует и изучает различные вещества (например, вода, железо, резина - это вещества). Химик изучает их строение, состав, свойства."
  },
  {
    "name": "Токарь",
    "question": "придает различным изделиям необходимую форму, работая на специальном станке",
    "image": "997614/85359cf27e9e84253c33",
    "description": "У токаря есть специальный токарный станок, на котором он работает - придает различным изделиям необходимую форму. Он работает с деревом, железом, стеклом и многими другими материалами."
  },
  {
    "name": "Сантехник",
    "question": "чинит трубы и батареи в доме",
    "image": "1540737/8873825187802e06b33d",
    "description": "Сантехник занимается ремонтом и обслуживанием такого оборудования, как, например, трубы, батареи в наших домах. Сантехник должен быть внимательным и аккуратным человеком."
  },
  {
    "name": "Электрик",
    "question": "чинит провода и монтирует розетки",
    "image": "213044/856e431721e9b754c8ab",
    "description": "Вся техника (телевизоры, компьютеры, холодильники) питается от электричества. Электрик занимается ремонтом и обслуживанием электричества в нашем доме. Его труд связан с риском, ведь при работе с электричеством есть шанс получить удар током."
  },
  {
    "name": "Продавец",
    "question": "продает различные товары в магазине",
    "image": "213044/bed7f4d499afa29dc8dd",
    "description": "Продавцов бывает много: кто-то продает непродовольственные товары (одежда, обувь, мебель), кто-то - продовольственные (овощи, фрукты, другие продукты). Продавец умеет хорошо общаться с людьми."
  },
  {
    "name": "Пилот",
    "question": "управляет пассажирским самолетом",
    "image": "1030494/450dd1a4509d81c08391",
    "description": "Пилот - очень ответственная профессия. Есть разные пилоты: кто-то управляет самолетом, кто-то вертолетом или даже космическим кораблем! Чтобы стать пилотом, нужно быть ответственным и смелым человеком."
  },
  {
    "name": "Кондитер",
    "question": "готовит печеньки, булочки, сладости",
    "image": "213044/9ddecdd4e0dcf5806ad7",
    "description": "Кондитер придумывает и создает различные сладости своими руками. Печенье, пирожки, пирожные, конфеты - все это дело рук кондитера. Помни: много сладкого есть нельзя - всего хорошего в меру :)"
  },
  {
    "name": "Танцор",
    "question": "лучше всех выполняет ритмические движения под музыку",
    "image": "1030494/09a0a5f22457ed2f79f3",
    "description": "Танцор - творческий человек. Он прекрасно двигается под музыку, целеустремлен, вынослив."
  },
  {
    "name": "Ученый",
    "question": "исследует и изучает различные аспекты нашего мира, стремится к новым знаниям, открытиям, достижениям",
    "image": "965417/96745e76d9464008012b",
    "description": "Ученые - это химики, физики, математики, биологи и так далее. Они очень образованны, умны, обладают логическим мышлением."
  },
  {
    "name": "Циркач",
    "question": "устраивает цирковые представления",
    "image": "1652229/54950d961f6e243d0a4e",
    "description": "Циркач всегда в центре циркового представления. Он может показывать различные трюки, фокусы. Циркачи очень смелые, физически сильные люди."
  },
  {
    "name": "Инспектор",
    "question": "следит за соблюдением правил дорожного движения на дороге",
    "image": "213044/337e761bbff0a0757656",
    "description": "На дороге есть множество правил, которые должен соблюдать каждый участник движения. Инспектор дорожного движения следит за тем, как эти правила соблюдаются. Он может проверять документы, выписывать штрафы."
  },
  {
    "name": "Шахтер",
    "question": "добывает полезные ископаемые в шахте",
    "image": "1652229/e6e61097ebd9ccee633c",
    "description": "Золото, алмазы, серебро, медь, железо, уголь - всё это полезные ископаемые, добычей которых занимается шахтёр глубоко под землей. Это одна из самых опасных профессий."
  },
  {
    "name": "Пожарный",
    "question": "тушит пожар",
    "image": "1652229/26e84efd8de7c7d23175",
    "description": "Пожар - это настоящая беда, справиться с которой могут пожарные - они быстро и правильно потушат огонь. Они заливают пожар водой из специальных шлангов-рукавов. Пожарный должен быть храбрым, ловким и сильным."
  },
  {
    "name": "Экскурсовод",
    "question": "проводит экскурсии",
    "image": null,
    "description": "В мире много разных музеев с множеством экспонатов, а рассказывает о них и проводит посетителей по музею специальный человек - экскурсовод. Он должен быть хорошо знаком с тем, о чем рассказывает."
  },
  {
    "name": "Лесоруб",
    "question": "вырубает деревья в лесу",
    "image": "965417/4d99852bfadcb0ee4c00",
    "description": "Лесоруб занимается профессиональной рубкой деревьев в лесу для дальнейшего их использования в производстве. Из дерева делается бумага, мебель и многое другое."
  },
  {
    "name": "Рыболов",
    "question": "ловит рыбу",
    "image": "965417/696c214caa9c4364cb1b",
    "description": "Рыболов занимается вылавливанием рыбы из озёр, морей, океанов. Все рыбаки - сильные, выносливые и терпеливые люди."
  },
  {
    "name": "Космонавт",
    "question": "летает в космос",
    "image": "1030494/b906457559e9dac7244a",
    "description": "Космонавт - человек, который на космическом корабле отправляется в космос. Он должен решать множество задач на борту корабля, управлять всеми бортовыми системами, оборудованием."
  },
  {
    "name": "Телеведущий",
    "question": "ведет шоу на телевидении",
    "image": "965417/8c13020ead1415ad43c0",
    "description": "Телеведущий - главный представитель какой-либо передачи на телевидении. Человек, работающий телеведущим, должен быть активным, иметь хорошую дикцию, грамотную речь."
  },
  {
    "name": "Лесник",
    "question": "охраняет лес зимой и летом",
    "image": "1030494/9ce7104d3ce4fed63783",
    "description": "Лесник не только охраняет лес от вырубки и пожаров, но и, например, в холодные времена кормит зверей и птиц, тем самым помогая им перезимовать."
  },
  {
    "name": "Музыкант",
    "question": "лучше всех знает ноты и музыкальные инструменты",
    "image": "213044/3b280450c7c10757c59f",
    "description": "Музыкант - творческий человек, занимающийся музыкой. Это может быть не только игра на музыкальном инструменте, но и вокал, композиторство."
  },
  {
    "name": "Официант",
    "question": "разносит еду в ресторане",
    "image": "937455/58ef1bc7b9fee9956de2",
    "description": "Официант не только разносит готовую еду, но и принимает заказы, знакомит посетителей с меню. Официант должен быть вежливым, аккуратным, терпеливым."
  },
  {
    "name": "Строитель",
    "question": "строит здания",
    "image": "1652229/aeb92453d768b56045c8",
    "description": "Строители делают наши города больше и красивее: строят дома, школы, больницы, магазины, детские сады. Строитель должен быть выносливым, физически сильным."
  },
  {
    "name": "Оператор",
    "question": "занимается видеосъемкой фильмов и телепередач",
    "image": "997614/3a1568d3d5c6115f8e51",
    "description": "Оператор отвечает за съемку фильма или телепередачи на видеокамеру. Оператор должен уметь с помощью камеры выразить настроения героев, художественный замысел, если это фильм."
  },
  {
    "name": "Сварщик",
    "question": "скрепляет различные металлические изделия между собой",
    "image": "965417/54bfa9c6b0207019f15e",
    "description": "Сварщик при помощи сварочного аппарата аккуратно скрепляет металлические изделия между собой. Сварщик физически силён, имеет твердую руку, хороший глазомер."
  },
  {
    "name": "Таксист",
    "question": "перевозит людей по городу за деньги",
    "image": "1652229/090b79c8255df4873047",
    "description": "Таксист выполняет заказы клиентов, перевозя их из одной точки города в другую. Все заказы принимает диспетчер, а затем передает адреса улиц таксисту. Таксист должен быть внимательным и ответственным."
  },
  {
    "name": "Пчеловод",
    "question": "работает с пчелками и собирает мед",
    "image": "937455/e246ba8b003761ee74fc",
    "description": "Пчеловоды большинство своего времени проводят на пасеке: ухаживает за ульями, чистит их, устанавливает поилки для пчёл. Когда подходит время, пчеловод собирает мёд."
  },
  {
    "name": "Художник",
    "question": "рисует картины",
    "image": "1030494/21f4df240ce90862c400",
    "description": "У художника есть талант изображать наш мир в своих картинах. Он обладает хорошим воображением, фантазией."
  },
  {
    "name": "Учитель",
    "question": "учит детей в школе",
    "image": "1030494/f0b843c6c55b40aa9158",
    "description": "Учитель играет важную роль в жизни каждого человека, ведь именно учитель учит нас писать, читать, считать. Профессия учителя совсем непростая, ведь нужно не только научить, но и найти индивидуальный подход к каждому ученику."
  },
  {
    "name": "Моряк",
    "question": "плавает в море",
    "image": "1540737/5af7a746d264807cabe8",
    "description": "Моряки - все, кто служит на судне, корабле. В их число входят капитан, штурман, боцман, матросы. Работать в море нелегко, там часто случаются сложные ситуации, поэтому моряк должен быть сильным и выносливым."
  },
  {
    "name": "Няня",
    "question": "присматривает за маленькими детьми",
    "image": "937455/4446beb58581dc224d08",
    "description": "Няня помогает родителям следить за их ребенком, пока у них самих такой возможности нет. Няня должна быть доброй, терпеливой, любить малышей."
  },
  {
    "name": "Дрессировщик",
    "question": "учит животных различным трюкам",
    "image": null,
    "description": "Дрессировщик - человек, занимающийся дрессировкой животных. Он обучает их выполнять различные трюки, которые потом могут демонстрироваться перед публикой в цирке."
  },
  {
    "name": "Историк",
    "question": "лучше всех знает историю",
    "image": "965417/fef1a64d10e6b1f58919",
    "description": "Историки занимаются изучением и исследованием жизни человечества во все времена. Это очень кропотливая работа, ведь чтобы написать научную работу, нужно перебрать множество архивов, библиотек, музеев."
  },
  {
    "name": "Воспитатель",
    "question": "учит детей в детском саду",
    "image": "965417/3974a82676a9a78007d7",
    "description": "В течение всего дня в детском саду с детьми находится воспитатель. Он учит считать, читать, рисовать и многому другому."
  },
  {
    "name": "Дворник",
    "question": "подметает дворы",
    "image": null,
    "description": "Дворники делают наши дворы чище и красивее. Они работают в основном ранним утром, так как в это время мало людей. Именно дворники зимой чистят снег и насыпают песок, чтобы не было скользко."
  },
  {
    "name": "Физик",
    "question": "лучше всех знает физику",
    "image": "213044/e3345f47953194ccecda",
    "description": "Физик занимается изучением и исследованием различных тел и явлений, которые существуют в нашем мире. Они часто ставят эксперименты, опыты, выдвигают теории."
  },
  {
    "name": "Фигурист",
    "question": "красиво выполняет трюки на льду",
    "image": "965417/ddc01b9803ee89342763",
    "description": "Фигуристы - это спортсмены, занимающиеся фигурным катанием на льду. Они выполняют различные трюки, красиво двигаются под музыку. Иногда фигуристы показывают свои номера в парах."
  },
  {
    "name": "Актер",
    "question": "играет роли в кино",
    "image": "1540737/3951a48e57a09207b278",
    "description": "Актер - творческая профессия. Актеры изображают различные роли, образы в кино, театре. Это нелегкая работа, ведь актеру нужно выучить текст, изобразить настроение, эмоции."
  },
  {
    "name": "Фотограф",
    "question": "лучше всех фотографирует",
    "image": "965417/904d5e94bcb12206b935",
    "description": "Фотограф с помощью фотоаппарата и специального оборудования создает профессиональные фотографии не только людей, но и, например, зданий, различных явлений. Фотографы умеют управлять освещением, правильно подбирать нужный ракурс."
  },
  {
    "name": "Ботаник",
    "question": "лучше всех знает растения",
    "image": "937455/21b7dbb16956cca68e81",
    "description": "Ботаники занимаются изучением и исследованием различных видов растений. В их работу входит наблюдение, описание, анализ свойств и поведения растений."
  },
    {
    "name": "Почтальон",
    "question": "приносит людям письма и посылки",
    "image": "1540737/2421a5bba7ce11bac628",
    "description": "Почтальоны разносят письма, извещения, уведомления, посылки по различным адресам в своем городе. Это нелегкая работа, ведь почтальоны часто носят тяжелые сумки, преодолевают большие расстояния."
  },
  {
    "name": "Математик",
    "question": "лучше всех знает математику",
    "image": "937455/a68a9189b2cc181a988b",
    "description": "Математики решают множество сложных задач, так или иначе связанных с математикой. Чтобы стать математиком, нужно обладать хорошими умственными способностями, иметь пространственное мышление."
  },
  {
    "name": "Кондуктор",
    "question": "продает билеты в общественном транспорте",
    "image": null,
    "description": "Кондукторы есть во многих видах общественного транспорта: трамваи, автобусы, троллейбусы. Они продают билеты пассажирам, следят за тем, чтобы у каждого пассажира проезд был оплачен."
  },
  {
    "name": "Врач",
    "question": "лечит людей",
    "image": "965417/72684df19939900c152d",
    "description": "Врач - это одна из самых важных профессий, без которой трудно представить нашу жизнь. Каждый человек сталкивается с какой-либо болезнью, и правильно и быстро помочь сможет только опытный врач. Он назначит лечение, даст нужные рекомендации."
  },
  {
    "name": "Биолог",
    "question": "знает биологию лучше всех",
    "image": "937455/ed25a05bad352a64b47f",
    "description": "Биология - наука о растительном и животном мире, строении, свойствах всего живого. Люди, занимающиеся этой наукой - биологи. Они проводят множество исследований, пишут научные работы."
  },
  {
    "name": "Полицейский",
    "question": "ловит преступников",
    "image": "213044/b28cfa2e4dc686536b5e",
    "description": "Полицейский занимается борьбой с преступностью, охраной порядка граждан. Это опасная и трудная профессия. Полицейский должен быть сильным, спортивным, смелым человеком."
  },
  {
    "name": "Ветеринар",
    "question": "лечит животных",
    "image": null,
    "description": "Животные, как и люди, могут болеть. И помочь вылечить животное может ветеринар. Он делает животным прививки, проводит лечение, а хозяинам дает советы, как правильно ухаживать за животным."
  },
  {
    "name": "Окулист",
    "question": "лечит глаза",
    "image": "213044/daee8b7fa382fea9372c",
    "description": "Окулист - это врач, занимающийся лечением заболеваний глаз. Окулист знает всё про наше зрение, выписывает очки, если это необходимо."
  },
  {
    "name": "Бухгалтер",
    "question": "считает доходы, расходы, зарплаты на предприятии",
    "image": "937455/f84f15e31b753dfd508f",
    "description": "Бухгалтер - работник какого-либо предприятия, бизнеса, который ведет учет всех доходов, расходов компании. Он также подсчитывает зарплаты для сотрудников. Бухгалтер должен хорошо знать математику."
  },
  {
    "name": "Библиотекарь",
    "question": "выдает книги в библиотеке",
    "image": "213044/38f73dd7bafbba3d7cc0",
    "description": "Библиотекарь - человек, работающий в библиотеке и выдающий книги посетителям. Он поможет выбрать книгу, ответит на все интересующие вопросы."
  },
  {
    "name": "Фармацевт",
    "question": "продает лекарства в аптеке",
    "image": null,
    "description": "Фармацевт - это продавец таблеток, лекарств в аптеке. Фармацевт знает, какие лекарства нужно посоветовать человеку с его симптомами, болезнями. Фармацевт хорошо знает продукцию своей аптеки, состав и действие каждого лекарства."
  },
  {
    "name": "Скульптор",
    "question": "создает скульптуры",
    "image": "213044/a1296dd764ceb53fedc7",
    "description": "Скульптор занимается созданием скульптур из различных материалов: камень, мрамор, дерево, гипс. Скульптор - настоящий мастер своего дела, он знает много техник создания, форм скульптур."
  },
  {
    "name": "Журналист",
    "question": "пишет статьи для газет, журналов",
    "image": "213044/457eaab46c7c6d921db0",
    "description": "Журналист - человек, работающий на какую-либо газету, новостной источник или телевидение. Он ищет интересные события и рассказывает о них устно (в новостях) или письменно (в газете)."
  },
  {
    "name": "Хореограф",
    "question": "учит людей танцевать",
    "image": null,
    "description": "Хореограф придумывает различные танцевальные движения, ставит их, репетирует, обучает ему других людей. Это творческая профессия, ведь нужно уметь через танец передать настроение, чувства, эмоции."
  }
]